[
  "github-sync",
  "copilot",
  "obsidian-git",
  "smart-connections",
  "smart-lookup",
  "smart-context",
  "smart-chatgpt",
  "smart-templates",
  "templater-obsidian",
  "dataview"
]